[Gui]
Gui_Edit_ID=blackbeltsejun@daum.net
Gui_Edit_PW=tjddms1
Gui_Edit_UnFollow_Path=언팔로우 리스트\2018032622562a2 언팔로우 목록.txt
Gui_Edit_Follow_Like_Path=팔로우 좋아요할 태그들.txt
Gui_Edit_Get_List_Path_Following=팔로잉 리스트
Gui_Edit_Get_List_Path_UnFollow=언팔로우 리스트
Gui_Edit_Upload_Tag_Count_Min=4
Gui_Edit_Upload_Tag_Count_Max=4
Gui_Edit_Upload_Image_Path=사진 폴더 1
Gui_Edit_Upload_Article_Path=글감들.txt
Gui_Edit_Upload_Tag_Path=test해쉬태그.txt
Gui_Button_UnFollow_Interval=10
Gui_Edit_Follow_Like_Rate=100
Gui_Edit_Follow_Like_Interval=5
